Repository: SubhanRzayev/bashak
Catalog: i18n_app/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Haqqımızda
ru: О нас

source: Bizneslər
ru: Предприятия

source: Yeniliklər
ru: Новости

source: Karyera
ru: Карьера

source: Əlaqə
ru: Контакт

source: Keyfiyyət təkcə bizim standartımız deyil. Bu, həm də şirkətimizə aşılanmış bir münasibətdir.
ru: Качество- это не только наш стандарт. Оно также прививается в нашей компании это отношение.

source: Bizneslər
ru: Предприятия

source: İllərdir sübut olunmuş təcrübə ilə bu gün İnşaat, Təchizat və Dam örtükləri sahələrində fəaliyyət göstəririk.
ru: Сегодня, с многолетним опытом, Строительство, Поставка и КровляМы работаем в полях.

source: Gəlin birlikdə böyük
ru: Давайте отлично проведем время вместе

source: işlər görək
ru: давайте делать вещи

source: Bizə qoşulun
ru: Присоединяйтесь

source: Başak Group dəyərləri
ru: Значения группы шипов

source: Bu gün özümüz üçün müəyyən etdiyimiz dəyərlər səyahətimizi daha zövqlü edəcək və həyatımıza mənalı bir məqsəd qatacaq.
ru: Ценности, которые мы установили для себя сегодня, делают наше путешествие более приятнымбудет и будет добавлять смысл в нашу жизнь .

source: Həlledici
ru: Растворитель

source: Hər şeydən öncə müştəri ilə əla müştəri təcrübəsi yaratmaq üçün qərarlı olun.
ru: Прежде всего, будьте полны решимости создать отличный клиентский опыт с вашим клиентом.

source: Empatiya
ru: Сочувствие

source: Menecerlər heyətin üzləşdiyi şəxsi problemləri başa düşməlidirlər.
ru: Менеджеры должны понимать личные проблемы, с которыми сталкивается персонал.

source: Qənaət
ru: Сохранение

source: Şirkətin pulunu öz pulunuzu xərclədiyiniz şəkildə xərcləyin.
ru: Тратьте деньги компании так, как вы тратите свои деньги.

source: Yenilikçi
ru: Инновационный

source: Bu, daha böyük dəyişikliklər gətirmək deyil, həm də hər hansı bir prosesin təkmilləşdirilməsi, xərclərin azaldılması və müştəri təcrübəsi yaratmaqdır.
ru: Это принесет не только большие изменения, но и любой процессулучшать, снижать затраты и создавать клиентский опыт.

source: Etibarlı
ru: Надежный

source: Öhdəliyinizə əməl edin. Həmkarlarınıza qarşı dürüst və açıq olun.
ru: Держите свое обязательство. Будьте честны и открыты со своими коллегами.

source: Mükəmməl Müştəri xidməti
ru: Отличное обслуживание клиентов

source: Müştərini daha yaxşı başa düşün.
ru: Лучше понять клиента.

source: Aktual vakansiyalar
ru: Текущие вакансии

source: Biz həmişə missiyamıza qoşulmaq üçün böyük insanları axtarırıq. Hekayəmizin bir hissəsi olmaq istəyirsinizsə, bu gün müraciət edin.
ru: Мы всегда ищем замечательных людей, которые присоединятся к нашей миссии.Если вы хотите быть частью, подайте заявку сегодня.

source: Müraciət et
ru: Применять

source: Xəritəni göstər
ru: Показать карту

source: Marşurutu göstər
ru: Показать маршрут

source: Adınız
ru: Твое имя

source: Telefon nömrə
ru: Телефонный номер

source: İsmarıc
ru: Сообщение

source: GÖNDƏR
ru: ОТПРАВИТЬ

source: Başak Group 2022. Bütün haqqları qorunur.
ru: Basak Group 2022. Все права защищены.

source: Azərbaycanda Kirəmit
ru: Плитка в Азербайджане

source: Sahəsində Lider Şirkət
ru: Ведущая компания в сфере

source: Biz sahəmiz üzrə yeni və innovativ həll yolları təklif etməyi hədəfləyən bir firmayıq.
ru: Мы стремимся предлагать новые и инновационные решения в нашей области

source: Bizimlə əlaqə saxlayın
ru: Связаться с нами

source: Mail
ru: Почта

source: Telefon
ru: Телефон

source: Ünvan
ru: Адрес

source: Paylaşın
ru: Делиться

source: Ümumi
ru: Общий

source: Sahələr
ru: Поля

source: Referanslar
ru: Рекомендации

source: Rəhbərlik
ru: Лидерство

source: Müraciət edin
ru: Применять

source: Vəzifə
ru: Позиция

source: Tələblər
ru: Требования

source: Öhdəliklər
ru: Обязательства

source: İş şəraiti
ru: Условия труда

source: CV-ni yüklə
ru: Загрузите свое резюме

source: Vakant Yer
ru: Свободная Земля

source: *AD, SOYAD, ATA ADI
ru: *АД, СОЯД, АТА АДИ

source: Göndər
ru: Отправлять
